[{
    "id": 0,
    "title": "2-х стоечный",
    "imgSrc": "/assets/img/lifts/2/lift.png",
    "points": [{
            "id": "0",
            "left": "50%",
            "top": "0",
            "description": "При выборе подъемников необходимо рассматривать не только ширину между стойками, но и ширину проезда (расстояние между каретками) для учитывания максимальной ширины обслуживаемых автомобилей.",
            "title": "Ширина проезда",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "1",
            "left": "90%",
            "top": "50%",
            "description": "Эти данные нужны для учитывания высоты потолков помещения, где будет установлен подъемник. При высоте потолков 3.6 м и ниже к приобретению рассматривать можно только подъемники с нижней синхронизацией. Также стоить заметить, что минимальная высота потолков должна быть 3 м.",
            "title": "Габаритная высота",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "2",
            "left": "44%",
            "top": "55%",
            "description": "Чем больше высота подъема, тем удобнее осуществлять сервисные работы с обслуживаемыми автомобилями. В основном высота подъема колеблется от 1800 – 1850 мм, при увеличении данного показателя на 100 мм. человеку с средник уровнем роста работать будет гораздо комфортнее.",
            "title": "Высота подъема",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "3",
            "left": "33%",
            "top": "24%",
            "description": "От длины лап напрямую зависит габариты автомобиля, который возможно обслуживать на подъемнике. Необходимо рассматривать не только максимальную длину лап, но и длину лап в сложенном состоянии (от этого зависит возможность обслуживания короткобазных автомобилей).",
            "title": "Длина лапы",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "4",
            "left": "13%",
            "top": "0",
            "description": "Симметричные и ассиметричные. В подъемниках с асимметричными стойками, развернутыми несколько к задней части автомобиля, двери автомобиля могут открываться значительно шире. Развернутые стойки и асимметричные подъемные лапы - идеальное сочетание для обслуживания всех типов легковых автомобилей. На большегрузных подъемниках, как правило, симметричные стойки, что предпочтительнее из-за большей устойчивости автомобилей на лапах подъемников симметричного типа.",
            "title": "Положение стоек",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "5",
            "left": "84%",
            "top": "3%",
            "description": "Толщина металла стойки и форма конструкции колонны - прямые показатели прочности и долговечности подъемника. При нагрузке на стойки не происходит деформации колонны. От формы колонны зависит жесткость стойки.",
            "title": "Толщина металла колон, конструкция колон",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "6",
            "left": "10%",
            "top": "28%",
            "description": "На всех подъемниках предусмотрены системы стопоров, которые предназначены для удержания автомобиля без использования гидравлики и исключают возможность падения автомобиля. Существуют различные системы снятия стопоров: электромагнитное снятие стопоров, позволяют снимать подъемник со стопоров нажатием одной кнопки. Механическое снятие стопора существует в 2х вариантах. В первом - снятие со стопоров производится нажатием и удержанием рычага на одной стойки. Во втором варианте -  необходимо выдергивать стопор специальным тросиком с каждой каретки отдельно.",
            "title": "Снятие стопоров",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "7",
            "left": "10%",
            "top": "69%",
            "description": "На гидростанции устанавливаются разные по мощности электродвигатели, за счет этого изменятся производительность гидростанции, что влияет на скорость поднятия автомобилей.",
            "title": "Гидростанция",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "8",
            "left": "83%",
            "top": "92%",
            "description": "Напрямую влияет на устойчивость автоподъемника и надежность конструкции. Данный критерий в среднем составляет  от 8 – 10 мм.",
            "title": "Толщина металла пятки",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "9",
            "left": "76%",
            "top": "84%",
            "description": "Существует два вида крепление лап к каретке. В первом виде лапа крепиться с внешней стороны каретки, сверху и снизу.  А во втором лапы крепиться непосредственно вовнутрь каретки тем самым распределять нагрузку в месте крепления лап подъемника с кареткой.",
            "title": "Крепление лапы в каретке",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "10",
            "left": "70%",
            "top": "92%",
            "description": "Стоит заметить, что при увеличении секций лап, подъемник становиться более универсальным и может обслуживании как короткобазные и длиннобазные автомобили.",
            "title": "Число секций лап",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "11",
            "left": "55%",
            "top": "84%",
            "description": "Существуют опоры винтового типа, которые можно регулировать по высоте путем выкручивания/закручивания. Это значительно повышает удобство установки автомобиля на подъемник. Безрезьбовые опоры не имеют возможности регулировки.",
            "title": "Тип подхвата автомобилей",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "12",
            "left": "53%",
            "top": "90%",
            "description": "Гидравлический шланг и стальные тросы синхронизации могут быть протянуты по полу (нижняя синхронизация), или в перекладине над стойками (верхняя синхронизация). В последнем случае пол остается ровным. Это облегчает въезд и выезд автомобиля, также при верхней синхронизации тросов и гидравлических шлангов защищены  от воздействия воды и грязи, а также повышает удобство работы.",
            "title": "Планка синхронизации",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "13",
            "left": "40%",
            "top": "90%",
            "description": "Есть два вида трапов синхронизации. В первом тросы синхронизации и гидравлический шланги закрыты трапом только с верху защищая их от механического воздействия при переезде  автомобиля планки синхронизации. Во втором виде имеет дополнительный нижний защитный короб для защиты тросов и гидравлических шлангов от попадания воды и грязи — как снизу, так и сверху. Трапов синхронизации используются на подъемниках с нижней синхронизации.",
            "title": "Защита тросов и шлангов гидросистемы",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "14",
            "left": "20%",
            "top": "90%",
            "description": "Лапы подъемника могут быть оснащены рамками безопасности, предотвращающими опускание лапы на ноги.",
            "title": "Защита ног оператора",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "15",
            "left": "33%",
            "top": "85%",
            "description": "Лапы бывают ассиметричные и симметричные.  При работа с ассиметричными лапами центр тяжести автомобиля сдвинут тем самым большая часть автомобиля находиться в стороне от центра оси подъемника.",
            "title": "Тип лап",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "16",
            "left": "23%",
            "top": "83%",
            "description": "Стоит обратить внимание, что на бюджетных моделях подъемников используется внешнее фиксация лап. Где число зубцов захвата мала и есть риск механического воздействия и выхода из строя фиксатора высок. На более современных и технологичных подъемниках используют внутреннее размещение фиксаторов в каретке, что позволяет избежать повреждения зубцов и стоит заметить, что количество зубцов фиксации увеличена по отношению к более бюджетным версиям, что позволяет зафиксировать лапу более надежно и исключить люфт.",
            "title": "Фиксатор поворота лап",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "17",
            "left": "20.5%",
            "top": "69%",
            "description": "Для защиты дверей автомобиля производители устанавливают как небольшие  резиновые накладки на каретки, так и по всей высоте каретки.",
            "title": "Защита дверей автомобиля",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "18",
            "left": "8%",
            "top": "95%",
            "description": "Площадка для установки подъемника должна быть бетонирована. Бетон должен быть армирован в два слоя арматурной сеткой с ячейкой 150х150 мм, диаметр арматуры 8-10 мм. Минимальное  толщина бетона 300 мм  Марка бетона не менее М250 (желательно М300). Это необходимо для равномерного распределения нагрузки с подъемника на основание под ним.",
            "title": "Основание",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "19",
            "left": "15%",
            "top": "13%",
            "description": "В большинстве случаев используется способ порошковой окраски, предотвращающий  коррозии металла и воздействия внешних факторов на подъемник. Это способствует увеличению срока службы подъемника.",
            "title": "Способ окраски",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "20",
            "left": "8%",
            "top": "78%",
            "description": "В комплект поставки может входить все необходимые крепежные элементы, а так же проставки для рамных автомобилей.",
            "title": "Комплект поставки",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "21",
            "left": "11%",
            "top": "62%",
            "description": "Для передачи гидравлической жидкости применяются гидравлические шланги. Важно обратить внимание на то, что данные шланги могут располагаться как внутри колонны так и с наружи. При расположении шлангов снаружи стойки возможно их случайное повреждение.",
            "title": "Шланг от гидростанции",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "22",
            "left": "20.5%",
            "top": "26%",
            "description": "Подъемники могут быть оснащены ограничителями хода цилиндра (концевые выключатели) и исключает работу гидростанции «в упор», продлевая срок службы и возможность повреждения манжет (устанавливается внутри колонны).",
            "title": "Ограничитель высоты подъема",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "23",
            "left": "44%",
            "top": "30%",
            "description": "Основной параметр при выборе подъемника. Производители осуществляют сертификацию путем тестирования своих подъемников, с нагрузкой свыше заявленной на 10-15% . Стоит обратить внимание сертификатов российского образца.",
            "title": "Грузоподъемность",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "24",
            "left": "80%",
            "top": "13%",
            "description": "Тросы синхронизации необходимы для равномерной работы кареток при поднятии и спуске. В процессе работы подъемника нагрузка на тросы синхронизации осуществляется не в полной мере. Важным параметром тросов является их износостойкость.",
            "title": "Трос синхронизации",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "25",
            "left": "82%",
            "top": "81%",
            "description": "Увеличенный диаметр шкивов значительно продлевает срок службы тросов, т.к. угол изгиба увеличен.",
            "title": "Диаметр шкива",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "26",
            "left": "95%",
            "top": "92%",
            "description": "Вес подъемника говорит о количестве металла затраченного на его производство, что косвенно говорит о прочности и надежности подъемника.",
            "title": "Вес",
            "imgSrc": "/assets/img/lifts/2/1.png"
        },
        {
            "id": "26",
            "left": "78%",
            "top": "55%",
            "description": "Этот параметр является минимальной величиной, на которой можно выполнять работы на подъемнике, так как при срабатывании первого стопор автомобиль можно удержания без использования гидравлики и исключают возможность падения автомобиля с подъемника.",
            "title": "Высота первого срабатывания стопоров",
            "imgSrc": "/assets/img/lifts/2/1.png"
        }
    ]
}]